Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: Sentence vectors for subject and preview, computed on this Mac; never sent anywhere. Lets Ask find messages that say the same thing in different words.
de: Satzvektoren für Betreff und Vorschau, berechnet auf diesem Mac; werden nie irgendwohin gesendet. Damit findet „Fragen“ Nachrichten, die dasselbe mit anderen Worten sagen.
es: Vectores de oración para el asunto y la vista previa, calculados en este Mac; nunca se envían a ningún sitio. Permite que Preguntar encuentre mensajes que dicen lo mismo con otras palabras.
fr: Vecteurs de phrases pour le sujet et l'aperçu, calculés sur ce Mac ; jamais envoyés nulle part. Permet à Demander de trouver des messages qui disent la même chose avec d'autres mots.
hi: विषय और पूर्वावलोकन के लिए वाक्य वेक्टर, इस Mac पर गणना किए गए; कभी कहीं नहीं भेजे जाते। इससे पूछें उन संदेशों को खोज पाता है जो अलग शब्दों में एक ही बात कहते हैं।
it: Vettori di frase per oggetto e anteprima, calcolati su questo Mac; mai inviati altrove. Consente a Chiedi di trovare messaggi che dicono la stessa cosa con parole diverse.
ja: 件名とプレビューの文ベクトル。この Mac 上で計算され、どこにも送信されません。「質問」機能が、同じ内容を別の言葉で述べたメッセージを見つけられるようになります。
ko: 제목과 미리보기의 문장 벡터로, 이 Mac에서 계산되며 어디로도 전송되지 않습니다. 질문하기 기능이 같은 내용을 다른 말로 표현한 메시지를 찾을 수 있게 합니다.
pt_br: Vetores de sentença para assunto e pré-visualização, calculados neste Mac; nunca enviados a lugar algum. Permite que Perguntar encontre mensagens que dizem a mesma coisa com outras palavras.
zh_hans: 主题和预览的句向量，在本 Mac 上计算，绝不发送到任何地方。让“提问”能找到用不同措辞表达相同含义的邮件。
zh_hant: 主旨和預覽的句向量，在此 Mac 上計算，絕不會傳送到任何地方。讓「提問」能找到用不同措辭表達相同含義的訊息。

source: Sentences containing actionable language or key findings.
de: Sätze mit handlungsrelevanter Sprache oder wichtigen Erkenntnissen.
es: Oraciones que contienen lenguaje accionable o hallazgos clave.
fr: Phrases contenant un langage actionnable ou des constats clés.
hi: कार्रवाई योग्य भाषा या प्रमुख निष्कर्ष वाले वाक्य।
it: Frasi contenenti linguaggio operativo o risultati chiave.
ja: 実行可能な表現や重要な発見を含む文。
ko: 실행 가능한 표현이나 주요 발견을 담은 문장입니다.
pt_br: Sentenças contendo linguagem acionável ou achados-chave.
zh_hans: 包含可执行表述或关键发现的句子。
zh_hant: 包含可執行表述或關鍵發現的句子。

source: Sentiment
de: Stimmung
es: Sentimiento
hi: भावना
ja: 感情
ko: 감정
pt_br: Sentimento
zh_hans: 情绪
zh_hant: 情緒

source: Sentiment Analysis
de: Stimmungsanalyse
es: Análisis de sentimiento
fr: Analyse de sentiment
hi: भावना विश्लेषण
it: Analisi del sentiment
ja: 感情分析
ko: 감정 분석
pt_br: Análise de sentimento
zh_hans: 情绪分析
zh_hant: 情緒分析

source: Sentiment and topic consistency across communications
de: Konsistenz von Stimmung und Thema über die Kommunikation hinweg
es: Consistencia de sentimiento y tema en las comunicaciones
fr: Cohérence du sentiment et des sujets à travers les communications
hi: संचार में भावना और विषय की संगति
it: Coerenza di sentiment e argomenti nelle comunicazioni
ja: コミュニケーション全体での感情とトピックの一貫性
ko: 커뮤니케이션 전반의 감정 및 주제 일관성
pt_br: Consistência de sentimento e tópico nas comunicações
zh_hans: 各次沟通中的情绪与主题一致性
zh_hant: 各次溝通中的情緒與主題一致性

source: Sentiment Arc
de: Stimmungsverlauf
es: Arco de sentimiento
fr: Arc de sentiment
hi: भावना चाप
it: Arco del sentiment
ja: 感情アーク
ko: 감정 곡선
pt_br: Arco de sentimento
zh_hans: 情绪曲线
zh_hant: 情緒曲線

source: Sentiment arc chart showing %lld data points
de: Stimmungsverlaufsdiagramm mit %lld Datenpunkten
es: Gráfico del arco de sentimiento con %lld puntos de datos
fr: Graphique de l'arc de sentiment avec %lld points de données
hi: %lld डेटा बिंदु दिखाने वाला भावना चाप चार्ट
it: Grafico dell'arco del sentiment con %lld punti dati
ja: %lld 個のデータポイントを示す感情アークのグラフ
ko: 데이터 포인트 %lld개를 보여주는 감정 곡선 차트
pt_br: Gráfico do arco de sentimento mostrando %lld pontos de dados
zh_hans: 显示 %lld 个数据点的情绪曲线图
zh_hant: 顯示 %lld 個資料點的情緒曲線圖

source: Sentiment by Apple AI
de: Stimmung von Apple AI
es: Sentimiento por Apple AI
fr: Sentiment par Apple AI
hi: Apple AI द्वारा भावना
it: Sentiment da Apple AI
ja: Apple AI による感情
ko: Apple AI의 감정
pt_br: Sentimento pela Apple AI
zh_hans: 由 Apple AI 判定的情绪
zh_hant: 由 Apple AI 判定的情緒

source: Sentiment Decline Detected
de: Stimmungsabfall erkannt
es: Descenso de sentimiento detectado
fr: Baisse de sentiment détectée
hi: भावना में गिरावट पहचानी गई
it: Calo del sentiment rilevato
ja: 感情の低下を検出
ko: 감정 하락 감지됨
pt_br: Queda de sentimento detectada
zh_hans: 检测到情绪下降
zh_hant: 偵測到情緒下降

source: Sentiment Distribution
de: Stimmungsverteilung
es: Distribución del sentimiento
fr: Distribution du sentiment
hi: भावना वितरण
it: Distribuzione del sentiment
ja: 感情の分布
ko: 감정 분포
pt_br: Distribuição de sentimento
zh_hans: 情绪分布
zh_hant: 情緒分佈

source: Sentiment ranges from -1.0 (very negative) through 0.0 (neutral) to +1.0 (very positive)
de: Die Stimmung reicht von -1,0 (sehr negativ) über 0,0 (neutral) bis +1,0 (sehr positiv)
es: El sentimiento va de -1,0 (muy negativo) pasando por 0,0 (neutral) hasta +1,0 (muy positivo)
fr: Le sentiment va de -1,0 (très négatif) à +1,0 (très positif) en passant par 0,0 (neutre)
hi: भावना -1.0 (बहुत नकारात्मक) से 0.0 (तटस्थ) होते हुए +1.0 (बहुत सकारात्मक) तक होती है
it: Il sentiment va da -1,0 (molto negativo) passando per 0,0 (neutro) fino a +1,0 (molto positivo)
ja: 感情は -1.0 (非常に否定的) から 0.0 (中立) を経て +1.0 (非常に肯定的) までの範囲です
ko: 감정은 -1.0(매우 부정적)에서 0.0(중립)을 거쳐 +1.0(매우 긍정적)까지입니다
pt_br: O sentimento varia de -1,0 (muito negativo), passando por 0,0 (neutro), até +1,0 (muito positivo)
zh_hans: 情绪范围从 -1.0（非常负面）经 0.0（中性）到 +1.0（非常正面）
zh_hant: 情緒範圍從 -1.0（非常負面）經 0.0（中性）到 +1.0（非常正面）

source: Sentiment ranges from -1.0 (very negative) to +1.0 (very positive). Scores near 0 indicate neutral tone. Computed using Natural Language framework analysis of email body text.
de: Die Stimmung reicht von -1,0 (sehr negativ) bis +1,0 (sehr positiv). Werte nahe 0 zeigen einen neutralen Ton an. Berechnet mit der Natural-Language-Framework-Analyse des E-Mail-Texts.
es: El sentimiento va de -1,0 (muy negativo) a +1,0 (muy positivo). Las puntuaciones cercanas a 0 indican un tono neutral. Calculado con el análisis del framework Natural Language sobre el texto del cuerpo del correo.
fr: Le sentiment va de -1,0 (très négatif) à +1,0 (très positif). Les scores proches de 0 indiquent un ton neutre. Calculé via l'analyse du framework Natural Language sur le texte du corps de l'e-mail.
hi: भावना -1.0 (बहुत नकारात्मक) से +1.0 (बहुत सकारात्मक) तक होती है। 0 के पास के स्कोर तटस्थ स्वर दर्शाते हैं। ईमेल मुख्य भाग के Natural Language फ़्रेमवर्क विश्लेषण से गणना की गई।
it: Il sentiment va da -1,0 (molto negativo) a +1,0 (molto positivo). Punteggi vicini a 0 indicano un tono neutro. Calcolato con l'analisi del framework Natural Language sul testo del corpo dell'email.
ja: 感情は -1.0 (非常に否定的) から +1.0 (非常に肯定的) までの範囲です。0 に近いスコアは中立的なトーンを示します。メール本文の Natural Language フレームワーク分析により算出されます。
ko: 감정은 -1.0(매우 부정적)에서 +1.0(매우 긍정적)까지입니다. 0에 가까운 점수는 중립적인 어조를 나타냅니다. 이메일 본문에 대한 Natural Language 프레임워크 분석으로 계산됩니다.
pt_br: O sentimento varia de -1,0 (muito negativo) a +1,0 (muito positivo). Pontuações perto de 0 indicam tom neutro. Calculado com a análise do framework Natural Language sobre o texto do corpo do e-mail.
zh_hans: 情绪范围从 -1.0（非常负面）到 +1.0（非常正面）。接近 0 的分数表示中性语气。使用 Natural Language 框架对邮件正文进行分析计算得出。
zh_hant: 情緒範圍從 -1.0（非常負面）到 +1.0（非常正面）。接近 0 的分數表示中性語氣。使用 Natural Language 框架分析郵件內文計算得出。

source: Sentiment Shift
de: Stimmungswechsel
es: Cambio de sentimiento
fr: Changement de sentiment
hi: भावना बदलाव
it: Cambio di sentiment
ja: 感情の変化
ko: 감정 변화
pt_br: Mudança de sentimento
zh_hans: 情绪转变
zh_hant: 情緒轉變

source: Sentiment Shift Detected
de: Stimmungswechsel erkannt
es: Cambio de sentimiento detectado
fr: Changement de sentiment détecté
hi: भावना बदलाव पहचाना गया
it: Cambio di sentiment rilevato
ja: 感情の変化を検出
ko: 감정 변화 감지됨
pt_br: Mudança de sentimento detectada
zh_hans: 检测到情绪转变
zh_hant: 偵測到情緒轉變

source: Sentiment Summary
de: Stimmungszusammenfassung
es: Resumen de sentimiento
fr: Synthèse du sentiment
hi: भावना सारांश
it: Riepilogo del sentiment
ja: 感情の要約
ko: 감정 요약
pt_br: Resumo de sentimento
zh_hans: 情绪摘要
zh_hant: 情緒摘要

source: Sentiment Timeline
de: Stimmungs-Zeitleiste
es: Cronología del sentimiento
fr: Chronologie du sentiment
hi: भावना समयरेखा
it: Cronologia del sentiment
ja: 感情タイムライン
ko: 감정 타임라인
pt_br: Linha do tempo de sentimento
zh_hans: 情绪时间线
zh_hant: 情緒時間軸

source: Sentiment Trend
de: Stimmungstrend
es: Tendencia del sentimiento
fr: Tendance du sentiment
hi: भावना रुझान
it: Tendenza del sentiment
ja: 感情の傾向
ko: 감정 추세
pt_br: Tendência de sentimento
zh_hans: 情绪趋势
zh_hant: 情緒趨勢

source: Sequential numbers stamped on documents during legal production so each page has a unique reference. For example, ABC000001, ABC000002, ABC000003. Required by most courts for filings.
de: Fortlaufende Nummern, die bei der juristischen Produktion auf Dokumente gestempelt werden, damit jede Seite eine eindeutige Referenz hat. Zum Beispiel ABC000001, ABC000002, ABC000003. Von den meisten Gerichten für Einreichungen verlangt.
es: Números secuenciales sellados en los documentos durante la producción legal para que cada página tenga una referencia única. Por ejemplo, ABC000001, ABC000002, ABC000003. Exigidos por la mayoría de tribunales para las presentaciones.
fr: Numéros séquentiels estampillés sur les documents lors de la production juridique afin que chaque page ait une référence unique. Par exemple ABC000001, ABC000002, ABC000003. Exigés par la plupart des tribunaux pour les dépôts.
hi: कानूनी प्रोडक्शन के दौरान दस्तावेज़ों पर मुहरित क्रमिक संख्याएँ ताकि हर पृष्ठ का अद्वितीय संदर्भ हो। उदाहरण: ABC000001, ABC000002, ABC000003। अधिकांश अदालतें फ़ाइलिंग के लिए इन्हें अनिवार्य करती हैं।
it: Numeri sequenziali timbrati sui documenti durante la produzione legale così che ogni pagina abbia un riferimento univoco. Ad esempio ABC000001, ABC000002, ABC000003. Richiesti dalla maggior parte dei tribunali per i depositi.
ja: 法的提出の際に書類に押される連番で、各ページに一意の参照番号を与えます。例: ABC000001、ABC000002、ABC000003。ほとんどの裁判所が提出書類に要求します。
ko: 법률 제출 시 문서에 찍는 순차 번호로, 각 페이지에 고유한 참조가 부여됩니다. 예: ABC000001, ABC000002, ABC000003. 대부분의 법원이 제출 서류에 요구합니다.
pt_br: Números sequenciais carimbados em documentos durante a produção jurídica para que cada página tenha uma referência única. Por exemplo, ABC000001, ABC000002, ABC000003. Exigidos pela maioria dos tribunais para protocolos.
zh_hans: 在法律制作过程中盖在文稿上的连续编号，使每页都有唯一引用。例如 ABC000001、ABC000002、ABC000003。大多数法院在提交文件时要求使用。
zh_hant: 在法律製作過程中蓋在文件上的連續編號，使每頁都有唯一參照。例如 ABC000001、ABC000002、ABC000003。大多數法院在提交文件時要求使用。

source: Sequential production stamping.
de: Fortlaufende Produktionsstempelung.
es: Sellado secuencial de producción.
fr: Estampillage séquentiel de production.
hi: क्रमिक प्रोडक्शन मुहर।
it: Timbratura sequenziale di produzione.
ja: 連番の提出用スタンプ。
ko: 순차 제출 스탬핑.
pt_br: Carimbo sequencial de produção.
zh_hans: 连续制作盖章。
zh_hant: 連續製作蓋章。

source: Sequential stamping and person redaction with a validation pass
de: Fortlaufende Stempelung und Personenschwärzung mit Validierungsdurchlauf
es: Sellado secuencial y redacción de personas con una pasada de validación
fr: Estampillage séquentiel et caviardage des personnes avec une passe de validation
hi: सत्यापन पास के साथ क्रमिक मुहर और व्यक्ति रिडैक्शन
it: Timbratura sequenziale e oscuramento delle persone con un passaggio di convalida
ja: 連番スタンプと人物の墨消し、検証パス付き
ko: 검증 단계가 포함된 순차 스탬핑 및 인물 편집 삭제
pt_br: Carimbo sequencial e tarjamento de pessoas com uma passagem de validação
zh_hans: 带验证步骤的连续盖章和人员涂黑
zh_hant: 帶驗證步驟的連續蓋章和人員遮蔽

source: Set a verdict before containment — don't lock a user out on a hunch.
de: Vor der Eindämmung ein Urteil festlegen — sperren Sie niemanden aufgrund einer Ahnung aus.
es: Establece un veredicto antes de la contención — no bloquees a un usuario por una corazonada.
fr: Rendez un verdict avant le confinement — ne bloquez pas un utilisateur sur une intuition.
hi: नियंत्रण से पहले निर्णय तय करें — अनुमान पर किसी उपयोगकर्ता को लॉक न करें।
it: Stabilisci un verdetto prima del contenimento — non bloccare un utente per un sospetto.
ja: 封じ込めの前に判定を下してください — 勘でユーザーを締め出さないでください。
ko: 격리 전에 판정을 내리세요 — 추측만으로 사용자를 차단하지 마세요.
pt_br: Defina um veredito antes da contenção — não bloqueie um usuário por palpite.
zh_hans: 遏制前先作出裁定 — 不要凭直觉封锁用户。
zh_hant: 圍堵前先做出裁定 — 不要憑直覺封鎖使用者。

source: Set a verdict first — an incident can't be closed without a disposition on record.
de: Zuerst ein Urteil festlegen — ein Vorfall kann nicht ohne aktenkundige Entscheidung geschlossen werden.
es: Establece primero un veredicto — un incidente no puede cerrarse sin una resolución registrada.
fr: Rendez d'abord un verdict — un incident ne peut être clos sans décision consignée.
hi: पहले निर्णय तय करें — रिकॉर्ड पर निपटान के बिना घटना बंद नहीं की जा सकती।
it: Stabilisci prima un verdetto — un incidente non può essere chiuso senza una decisione agli atti.
ja: まず判定を下してください — 処置が記録されないままインシデントを閉じることはできません。
ko: 먼저 판정을 내리세요 — 처리 결정이 기록되지 않으면 인시던트를 종결할 수 없습니다.
pt_br: Defina um veredito primeiro — um incidente não pode ser encerrado sem uma decisão registrada.
zh_hans: 请先作出裁定 — 没有记录在案的处置，事件无法关闭。
zh_hant: 請先做出裁定 — 沒有記錄在案的處置，事件無法結案。

source: Set Actions
de: Aktionen festlegen
es: Establecer acciones
fr: Définir les actions
hi: क्रियाएँ सेट करें
it: Imposta azioni
ja: アクションを設定
ko: 작업 설정
pt_br: Definir ações
zh_hans: 设置操作
zh_hant: 設定動作

source: Set date...
de: Datum festlegen …
es: Establecer fecha...
fr: Définir la date...
hi: तिथि सेट करें...
it: Imposta data...
ja: 日付を設定...
ko: 날짜 설정...
pt_br: Definir data...
zh_hans: 设置日期...
zh_hant: 設定日期...

source: Set manual tags
de: Manuelle Tags festlegen
es: Establecer etiquetas manuales
fr: Définir des étiquettes manuelles
hi: मैन्युअल टैग सेट करें
it: Imposta tag manuali
ja: 手動タグを設定
ko: 수동 태그 설정
pt_br: Definir etiquetas manuais
zh_hans: 设置手动标签
zh_hant: 設定手動標籤

source: Set options and execute.
de: Optionen festlegen und ausführen.
es: Configura las opciones y ejecuta.
fr: Définissez les options et exécutez.
hi: विकल्प सेट करें और चलाएँ।
it: Imposta le opzioni ed esegui.
ja: オプションを設定して実行します。
ko: 옵션을 설정하고 실행하세요.
pt_br: Defina as opções e execute.
zh_hans: 设置选项并执行。
zh_hant: 設定選項並執行。

source: Set out your research protocol before you look — the question, the inclusion rules, and how you will code what you find.
de: Ihr Forschungsprotokoll festlegen, bevor Sie hinsehen — die Fragestellung, die Einschlussregeln und wie Sie das Gefundene kodieren.
es: Definir tu protocolo de investigación antes de mirar — la pregunta, las reglas de inclusión y cómo codificarás lo que encuentres.
fr: Fixer votre protocole de recherche avant de regarder — la question, les règles d'inclusion et la manière dont vous coderez ce que vous trouverez.
hi: देखने से पहले अपना शोध प्रोटोकॉल तय करें — प्रश्न, शामिल करने के नियम और आप जो पाएँगे उसे कैसे कोड करेंगे।
it: Definire il protocollo di ricerca prima di guardare — la domanda, le regole di inclusione e come codificherai ciò che trovi.
ja: 調べる前に研究プロトコルを定めます — 問い、採用基準、見つけたものをどうコーディングするか。
ko: 살펴보기 전에 연구 프로토콜을 정합니다 — 질문, 포함 규칙, 찾은 것을 어떻게 코딩할지.
pt_br: Definir seu protocolo de pesquisa antes de olhar — a pergunta, as regras de inclusão e como você codificará o que encontrar.
zh_hans: 在动手查看之前先确定研究方案 — 研究问题、纳入规则，以及如何为发现的内容编码。
zh_hant: 在動手檢視之前先確定研究方案 — 研究問題、納入規則，以及如何為發現的內容編碼。

source: Set the campaign verdict before bulk containment — don't purge on a hunch.
de: Vor der Massen-Eindämmung das Kampagnenurteil festlegen — nicht aufgrund einer Ahnung löschen.
es: Establece el veredicto de la campaña antes de la contención masiva — no purgues por una corazonada.
fr: Rendez le verdict de campagne avant le confinement en masse — ne purgez pas sur une intuition.
hi: थोक नियंत्रण से पहले अभियान का निर्णय तय करें — अनुमान पर मिटाएँ नहीं।
it: Stabilisci il verdetto sulla campagna prima del contenimento di massa — non eliminare per un sospetto.
ja: 一括封じ込めの前にキャンペーンの判定を下してください — 勘で削除しないでください。
ko: 대량 격리 전에 캠페인 판정을 내리세요 — 추측만으로 삭제하지 마세요.
pt_br: Defina o veredito da campanha antes da contenção em massa — não apague por palpite.
zh_hans: 批量遏制前先作出活动裁定 — 不要凭直觉清除。
zh_hant: 批次圍堵前先做出活動裁定 — 不要憑直覺清除。

source: Set the criteria for matching emails.
de: Die Kriterien für passende E-Mails festlegen.
es: Establece los criterios para los correos coincidentes.
fr: Définissez les critères de correspondance des e-mails.
hi: मेल खाने वाले ईमेल के लिए मानदंड सेट करें।
it: Imposta i criteri per le email corrispondenti.
ja: メールの一致条件を設定します。
ko: 일치하는 이메일의 기준을 설정하세요.
pt_br: Defina os critérios para e-mails correspondentes.
zh_hans: 设置匹配邮件的条件。
zh_hant: 設定相符郵件的條件。

source: Set the identifier format for your case.
de: Das Kennungsformat für Ihren Fall festlegen.
es: Establece el formato de identificador para tu caso.
fr: Définissez le format d'identifiant de votre dossier.
hi: अपने केस के लिए पहचानकर्ता प्रारूप सेट करें।
it: Imposta il formato dell'identificatore per il tuo caso.
ja: ケースの識別子形式を設定します。
ko: 사건의 식별자 형식을 설정하세요.
pt_br: Defina o formato de identificador do seu caso.
zh_hans: 为您的案件设置标识符格式。
zh_hant: 為您的案件設定識別碼格式。

source: Set the scope first.
de: Zuerst den Umfang festlegen.
es: Delimita primero el alcance.
fr: Définissez d'abord le périmètre.
hi: पहले दायरा सेट करें।
it: Definisci prima l'ambito.
ja: まず範囲を設定してください。
ko: 먼저 범위를 설정하세요.
pt_br: Defina o escopo primeiro.
zh_hans: 请先设置范围。
zh_hant: 請先設定範圍。

source: Set the Watched Folder
de: Überwachten Ordner festlegen
es: Establecer la carpeta vigilada
fr: Définir le dossier surveillé
hi: निगरानी फ़ोल्डर सेट करें
it: Imposta la cartella monitorata
ja: 監視フォルダを設定
ko: 감시 폴더 설정
pt_br: Definir a pasta monitorada
zh_hans: 设置监视文件夹
zh_hant: 設定監看檔案夾

source: Set Threshold
de: Schwelle festlegen
es: Establecer umbral
fr: Définir le seuil
hi: सीमा सेट करें
it: Imposta soglia
ja: しきい値を設定
ko: 임계값 설정
pt_br: Definir limite
zh_hans: 设置阈值
zh_hant: 設定門檻

source: Set up the compliance report parameters.
de: Die Parameter des Compliance-Berichts einrichten.
es: Configura los parámetros del informe de cumplimiento.
fr: Configurez les paramètres du rapport de conformité.
hi: अनुपालन रिपोर्ट पैरामीटर सेट करें।
it: Configura i parametri del report di conformità.
ja: コンプライアンスレポートのパラメータを設定します。
ko: 규정 준수 보고서 매개변수를 설정하세요.
pt_br: Configure os parâmetros do relatório de conformidade.
zh_hans: 设置合规报告参数。
zh_hant: 設定合規報告參數。

source: Settings
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
zh_hans: 设置
zh_hant: 設定

source: Settings restored to defaults.
de: Einstellungen auf Standard zurückgesetzt.
es: Ajustes restaurados a los valores predeterminados.
fr: Réglages restaurés aux valeurs par défaut.
hi: सेटिंग्स डिफ़ॉल्ट पर पुनर्स्थापित।
it: Impostazioni ripristinate ai valori predefiniti.
ja: 設定をデフォルトに戻しました。
ko: 설정이 기본값으로 복원되었습니다.
pt_br: Ajustes restaurados para os padrões.
zh_hans: 设置已恢复为默认值。
zh_hant: 設定已回復為預設值。

source: Severity score from 0-100%. Above 70% = Critical, 40-70% = Medium, below 40% = Low
de: Schweregrad von 0–100 %. Über 70 % = Kritisch, 40–70 % = Mittel, unter 40 % = Niedrig
es: Puntuación de gravedad de 0-100 %. Más de 70 % = Crítico, 40-70 % = Medio, menos de 40 % = Bajo
fr: Score de gravité de 0 à 100 %. Au-dessus de 70 % = Critique, 40-70 % = Moyen, en dessous de 40 % = Faible
hi: गंभीरता स्कोर 0-100%। 70% से ऊपर = गंभीर, 40-70% = मध्यम, 40% से नीचे = कम
it: Punteggio di gravità da 0 a 100%. Sopra il 70% = Critico, 40-70% = Medio, sotto il 40% = Basso
ja: 深刻度スコア 0〜100%。70% 超 = 重大、40〜70% = 中、40% 未満 = 低
ko: 심각도 점수 0-100%. 70% 초과 = 심각, 40-70% = 보통, 40% 미만 = 낮음
pt_br: Pontuação de gravidade de 0-100%. Acima de 70% = Crítico, 40-70% = Médio, abaixo de 40% = Baixo
zh_hans: 严重性评分 0-100%。高于 70% = 严重，40-70% = 中等，低于 40% = 低
zh_hant: 嚴重性評分 0-100%。高於 70% = 嚴重，40-70% = 中等，低於 40% = 低

source: Severity: %@
de: Schweregrad: %@
es: Gravedad: %@
fr: Gravité : %@
hi: गंभीरता: %@
it: Gravità: %@
ja: 深刻度: %@
ko: 심각도: %@
pt_br: Gravidade: %@
zh_hans: 严重性：%@
zh_hant: 嚴重性：%@

source: SHA-256 hash verification, evidence tagging, Bates numbering, audit logs, and chain of custody tracking.
de: SHA-256-Hash-Verifizierung, Beweis-Tagging, Bates-Nummerierung, Prüfprotokolle und Beweiskettenverfolgung.
es: Verificación de hash SHA-256, etiquetado de evidencia, numeración Bates, registros de auditoría y seguimiento de la cadena de custodia.
fr: Vérification des hachages SHA-256, étiquetage des preuves, numérotation Bates, journaux d'audit et suivi de la chaîne de conservation.
hi: SHA-256 हैश सत्यापन, साक्ष्य टैगिंग, Bates क्रमांकन, ऑडिट लॉग और अभिरक्षा श्रृंखला ट्रैकिंग।
it: Verifica hash SHA-256, tagging delle prove, numerazione Bates, registri di audit e tracciamento della catena di custodia.
ja: SHA-256 ハッシュ検証、証拠タグ付け、Bates 番号付け、監査ログ、証拠の連鎖の追跡。
ko: SHA-256 해시 검증, 증거 태깅, Bates 번호 매기기, 감사 로그 및 보관 연속성 추적.
pt_br: Verificação de hash SHA-256, etiquetagem de evidências, numeração Bates, registros de auditoria e rastreamento da cadeia de custódia.
zh_hans: SHA-256 哈希验证、证据标记、Bates 编号、审计日志和证据链跟踪。
zh_hant: SHA-256 雜湊驗證、證據標記、Bates 編號、稽核記錄和監管鏈追蹤。

source: SHA-256 hashes computed and sealed for %1$lld email(s). %2$lld previously sealed email(s) verified intact. Run again to confirm all baselines.
de: SHA-256-Hashes für %1$lld E-Mail(s) berechnet und versiegelt. %2$lld zuvor versiegelte E-Mail(s) als intakt verifiziert. Erneut ausführen, um alle Basiswerte zu bestätigen.
es: Hashes SHA-256 calculados y sellados para %1$lld correo(s). %2$lld correo(s) sellado(s) anteriormente verificado(s) intacto(s). Ejecuta de nuevo para confirmar todas las líneas base.
fr: Hachages SHA-256 calculés et scellés pour %1$lld e-mail(s). %2$lld e-mail(s) précédemment scellé(s) vérifié(s) intact(s). Relancez pour confirmer toutes les références.
hi: %1$lld ईमेल के लिए SHA-256 हैश की गणना और सील की गई। पहले सील किए गए %2$lld ईमेल अक्षुण्ण सत्यापित। सभी आधार रेखाओं की पुष्टि के लिए फिर चलाएँ।
it: Hash SHA-256 calcolati e sigillati per %1$lld email. %2$lld email sigillate in precedenza verificate intatte. Esegui di nuovo per confermare tutte le baseline.
ja: %1$lld 件のメールの SHA-256 ハッシュを計算して封印しました。以前に封印された %2$lld 件のメールが無傷であることを検証しました。すべてのベースラインを確認するには再度実行してください。
ko: 이메일 %1$lld개의 SHA-256 해시를 계산하고 봉인했습니다. 이전에 봉인된 이메일 %2$lld개가 온전한 것으로 확인되었습니다. 모든 기준선을 확인하려면 다시 실행하세요.
pt_br: Hashes SHA-256 calculados e selados para %1$lld e-mail(s). %2$lld e-mail(s) selado(s) anteriormente verificado(s) intacto(s). Execute novamente para confirmar todas as linhas de base.
zh_hans: 已为 %1$lld 封邮件计算并封印 SHA-256 哈希值。已验证先前封印的 %2$lld 封邮件完好无损。再次运行以确认所有基线。
zh_hant: 已為 %1$lld 封郵件計算並封印 SHA-256 雜湊值。已驗證先前封印的 %2$lld 封郵件完好無損。再次執行以確認所有基準。
